jhacksman/xiaosense-testing-uvc/sdkconfig.ci.xiao_esp32s3_sense
CONFIG_IDF_TARGET="esp32s3"
CONFIG_CAMERA_MODULE_XIAO_ESP32S3_SENSE=y
